/* 1 */
{
    "_id" : ObjectId("5acf267a95fab84a597cdd30"),
    "news_title" : "秋季8大时令水果的营养价值",
    "news_text" : "秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值秋季8大时令水果的营养价值",
    "news_author" : "admin",
    "news_publish_time" : NumberLong(1523525209386),
    "news_pv" : 0,
    "news_category" : "news"
}

/* 2 */
{
    "_id" : ObjectId("5acf26a395fab84a597cdd4d"),
    "news_title" : "我市出台细则明确部分领域食品安全监管职责",
    "news_text" : "我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责我市出台细则明确部分领域食品安全监管职责",
    "news_author" : "admin",
    "news_publish_time" : NumberLong(1523521509386),
    "news_pv" : 21,
    "news_category" : "news"
}

/* 3 */
{
    "_id" : ObjectId("5acf26c795fab84a597cdd58"),
    "news_title" : "别让垃圾食品侵害了孩子的健康",
    "news_text" : "别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康别让垃圾食品侵害了孩子的健康",
    "news_author" : "admin",
    "news_publish_time" : NumberLong(1523124209386),
    "news_pv" : 110,
    "news_category" : "news"
}

/* 4 */
{
    "_id" : ObjectId("5acf26e595fab84a597cdd62"),
    "news_title" : "我市粮食财政财务管理初见成效",
    "news_text" : "我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效我市粮食财政财务管理初见成效",
    "news_author" : "admin",
    "news_publish_time" : NumberLong(1523514109386),
    "news_pv" : 0,
    "news_category" : "news"
}

/* 5 */
{
    "_id" : ObjectId("5acf26f995fab84a597cdd6a"),
    "news_title" : "温企“叠峰”荣膺全国十佳食品安全企业",
    "news_text" : "温企“叠峰”荣膺全国十佳食品安全企业温企“叠峰”荣膺全国十佳食品安全企业温企“叠峰”荣膺全国十佳食品安全企业温企“叠峰”荣膺全国十佳食品安全企业温企“叠峰”荣膺全国十佳食品安全企业温企“叠峰”荣膺全国十佳食品安全企业温企“叠峰”荣膺全国十佳食品安全企业温企“叠峰”荣膺全国十佳食品安全企业温企“叠峰”荣膺全国十佳食品安全企业温企“叠峰”荣膺全国十佳食品安全企业温企“叠峰”荣膺全国十佳食品安全企业温企“叠峰”荣膺全国十佳食品安全企业",
    "news_author" : "admin",
    "news_publish_time" : NumberLong(1523525209386),
    "news_pv" : 0,
    "news_category" : "news"
}

/* 6 */
{
    "_id" : ObjectId("5acf272395fab84a597cdd76"),
    "news_title" : "营养专家告诉你秋季饮食8大忌",
    "news_text" : "营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌营养专家告诉你秋季饮食8大忌",
    "news_author" : "admin",
    "news_publish_time" : NumberLong(1523525209386),
    "news_pv" : 0,
    "news_category" : "news"
}

/* 7 */
{
    "_id" : ObjectId("5aded6068812c4ab17c39353"),
    "news_title" : "体验英式下午茶的三部曲",
    "news_text" : "\"<p style=\"TEXT-INDENT: 2em\">提起下午茶，你一定想到了细白的桌巾、精巧的点心、茶与咖啡香气氤氲，还有著名的下午茶故乡——英国。感觉这些离我们都好远巴远，然而现在时光倒流到维多利亚时期，咱们不用出远门就能体验一把当贵妇的快感。在德思勤有这样一家店叫你好贝蒂，在这里有温暖的和煦、全景落地窗、精致三层点心塔，一壶茶，一份甜品，外加一群闺蜜，在忙里偷闲的欢愉，想必这就是下午茶的真正含义。（本文末有福利）</p><p align=\"center\"><div class=\"mbArticleSharePic  \" style=\"width: 640px;\"><div class=\"mbArticleShareBtn\"><span>转播到腾讯微博</span></div></div></p><p style=\"TEXT-ALIGN: left; TEXT-INDENT: 2em\">小编我木去过英国，对喝下午茶这项优雅的贵妇活动更是摸不到风搞不坨清，繁杂的品茶顺序也是搞得我发黑眼晕，难道说我就是传说中的女屌丝吗？不管你是女屌丝还是白富美，在你好贝蒂英式下午茶不用担心冗杂的礼仪，对下午茶文化有兴趣的盆友还可以来这里学习，全程由帅气侍茶师全程服务和讲解，不管是菜鸟还是大仙，都能在这里体验纯正英式下午茶，全身心享受这浮生半日的闲适。</p><p align=\"center\"><div class=\"mbArticleSharePic\" style=\"width: 640px;\"><div class=\"mbArticleShareBtn\"><span>转播到腾讯微博</span></div></div></p><p style=\"TEXT-INDENT: 2em\">你好贝蒂下午茶的老板娘也如这家咖啡厅一样精致优雅性感，（有图有真相）完全就是白富美的典型代表，重点还是事业型女子！据老板娘称一开始对茶行业的探索并不是一帆风顺的，刚进入茶行业，个人对中国传统茶的方式和文化比较难以接受和融入，身边80/90后也深有同感。于是，老板娘依然放弃了传统茶叶的工作，转向开创一条新的茶叶大道！两年间，在老板娘的带领下团队不断学习、考察、研发、创新，从法式西餐、茶点、花艺、红酒、咖啡、奶茶找灵感，把所学所想进行了融合，于是有了今天的你好贝蒂下午茶。老板娘看着络绎不绝的人在你好贝蒂下午茶乐享时光，也是非常开心自己的理念能承载在你好贝蒂上，与热爱英式下午茶的人分享。如今店面生意也是越来越好，人气也是越来越旺，在长沙成为做英式下午茶一道独具的风景线。小编在这里还帮大家打听到老板娘最爱店里的黄瓜三明治和意式奶冻哟，跟着老板娘的step赶快来试试吧！</p><p align=\"center\"><div class=\"mbArticleSharePic\" style=\"width: 480px;\"><div class=\"mbArticleShareBtn\"><span>转播到腾讯微博</span></div></div></p><p style=\"TEXT-ALIGN: left; TEXT-INDENT: 2em\">摆盘精致的三层点心塔，由下至上，由淡而重，由咸至甜最后再慢慢散发，这种递进式味蕾体验，宛如体验坐过山车的刺激。先尝尝带点咸味的三明治，让味蕾慢慢品出食物的真味，再啜饮几口芬芳四溢的红茶，唇齿留香。接下来是涂抹上果酱或奶油的英式松饼，让些许的甜味在口腔中慢慢散发，最后才由甜腻厚实的水果塔，带领你亲自品尝下午茶点的最高潮。</p><p align=\"center\"><div class=\"mbArticleSharePic\" style=\"width: 640px;\"><div class=\"mbArticleShareBtn\"><span>转播到腾讯微博</span></div></div></p><p style=\"TEXT-ALIGN: left; TEXT-INDENT: 2em\">在英国维多利亚式下午茶传统里，精致的上等茶具非常重要。一套完备的英式下午茶，必须要有陶瓷茶壶、杯具组合、糖罐、奶盅、七英寸个人点心盘、点心架、点心盘、放茶渣的小碗，这些皆为白底描花瓷器。莫急，还有茶叶滤匙及放过滤器的小碟子、茶匙、奶油刀、蛋糕叉以及两层或三层点心架，这些器皿都必须是擦得锃亮的银器。更讲究一点的就连茶壶也必须得是银质的。你好贝蒂英式下午茶尽可能保留英式下午茶的精髓，对茶具的选择更是半点不敢马虎，选用英国皇室御用瓷器供应商Wedgwood的全套茶具，并且还有帅气侍茶师全程服务与讲解，不管是菜鸟还是大仙，都能在这里体验纯正英式下午茶！</p><p align=\"center\"><div class=\"mbArticleSharePic\" style=\"width: 640px;\"><div class=\"mbArticleShareBtn\"><span>转播到腾讯微博</span></div></div></p><p style=\"TEXT-INDENT: 2em\">当然无论甜点多么的丰富，茶具多么精美华丽，下午茶的主题还是离不开一个“茶”字，可见，“茶”是绝对的主角。但大家对传统中国茶的刻板印象总是我嗲嗲的嗲嗲拿着个紫砂壶闭目养神，慢慢呷，像小编这种90后是难得懂得中国茶的美，想到了那句歌词：“你的美，我不懂~~~。”小编对神秘的英式下午茶玩意儿甚是好奇，据说专用下午茶分为大吉岭与伯爵茶、锡兰茶等几种。一般都是直接冲泡茶叶，再用茶漏过滤掉茶渣才能倒入怀中饮用。透明的玻璃茶壶，当热水倾注而下，可以看到在水中慢慢蕴开的茶叶尖。<a href=\"http://www.qq.com/?pref=article\" target=\"_blank\" title=\"点击进入腾讯首页\" id=\"backqqcom\" style=\"white-space: nowrap;\"></p>\"",
    "news_author" : "admin",
    "news_publish_time" : NumberLong(1524553187493),
    "news_pv" : 33,
    "news_category" : "hotNews"
}

/* 8 */
{
    "_id" : ObjectId("5ae2bb2dfb5f8d1d286f0972"),
    "news_author" : "admin",
    "news_publish_time" : 1524808474425.0,
    "news_pv" : 0,
    "news_category" : "news",
    "news_title" : "新文章",
    "news_text" : "这里是新文章新文章新文章新文章\n这里是新文章新文章新文章新文章这里是新文章新文章新文章新文章\n这里是新文章新文章新文章新文章\n这里是新文章新文章新文章新文章\n这里是新文章新文章新文章新文章\n这里是新文章新文章新文章新文章\n这里是新文章新文章新文章新文章\n这里是新文章新文章新文章新文章",
    "__v" : 0
}